Repository: KeremDev/RiskDetected
Catalog: App/Localization/Analysis.xcstrings
Source language: tr
Languages: en

source: PDF dosyası rapor arşivine yüklenemedi. Destek kodu: %1$@. %2$@
en: The PDF file could not be loaded into the report archive. Support code: %1$@. %2$@

source: PDF dosyası rapor arşivine yüklenemedi. Destek kodu: %1$@
en: The PDF file could not be loaded into the report archive. Support code: %1$@

# analysis.analysis.service.pdf.dosyasi.silinemedi.destek.kodu.1.b2852e2a
source: PDF dosyası silinemedi. Destek kodu: %1$@
en: The PDF file could not be deleted. Support code: %1$@

source: PDF oluşturuldu ancak rapor arşiv kaydı tamamlanamadı. Destek kodu: %1$@
en: The PDF was created, but the report archive recording could not be completed. Support code: %1$@

# analysis.analysis.service.pdf.rapor.dosyalari.silinemedi.destek.kodu.1.de15afb0
source: PDF rapor dosyaları silinemedi. Destek kodu: %1$@
en: PDF report files could not be deleted. Support code: %1$@

# analysis.analysis.service.pdf.rapor.kaydi.silinemedi.destek.kodu.1.fa03fd0c
source: PDF rapor kaydı silinemedi. Destek kodu: %1$@
en: Failed to delete PDF report record. Support code: %1$@

# analysis.analysis.service.pdf.raporlari.silinemedi.destek.kodu.1.995cb4a0
source: PDF raporları silinemedi. Destek kodu: %1$@
en: PDF reports could not be deleted. Support code: %1$@

# analysis.analysis.service.pdf.raporu.indirilemedi.destek.kodu.1.3ab369c0
source: PDF raporu indirilemedi. Destek kodu: %1$@
en: PDF report could not be downloaded. Support code: %1$@

# analysis.analysis.service.rapor.arsiv.kaydi.tamamlanamadi.5b477571
source: Rapor arşiv kaydı tamamlanamadı.
en: Report archive recording could not be completed.

source: Risk sinyalleri için sunucuya güvenli istek gönderiliyor.
en: A secure request is sent to the server for risk signals.

# analysis.analysis.service.riskdetected.1.2.3.4.5.pdf.855f8107
source: risk tespit edildi_%1$@_%2$@_%3$@_%4$@_%5$@.pdf
en: riskdetected_%1$@_%2$@_%3$@_%4$@_%5$@.pdf

# analysis.analysis.service.sonuc.hazirlaniyor.b119fda1
source: Sonuç hazırlanıyor
en: Result is being prepared

# analysis.analysis.service.ui.test.saha.analizi.ef355d01
source: UI Test Saha Analizi
en: UI Test Field Analysis

source: Uygulamadan çıksan bile analiz güvenli şekilde tamamlanacak.
en: Even if you exit the application, the analysis will be completed safely.

source: Veri dışa aktarımı oluşturulamadı. Destek kodu: %1$@
en: Failed to create data export. Support code: %1$@

# analysis.analysis.service.veritabani.hatasi.1.aea21966
source: Veritabanı hatası: %1$@
en: Database error: %1$@

# analysis.analysis.service.yukleme.hatasi.1.76bb6558
source: Yükleme hatası: %1$@
en: Upload error: %1$@

# analysis.annotate.view.isaretleme.4574bc26
source: İşaretleme
en: Marking

# analysis.annotate.view.isaretli.alanlari.analiz.et.517dc960
source: İşaretli alanları analiz et
en: Analyze marked fields

# analysis.annotate.view.saha.fotografi.0060bd58
source: Saha fotoğrafı
en: field photo

# analysis.canvas.sheet.bir.analiz.odagi.secebilirsin.3a840e94
source: Bir analiz odağı seçebilirsin.
en: You can choose a focus of analysis.

# analysis.canvas.sheet.bir.veya.birden.fazla.analiz.odagi.secebilirsin.08ec6102
source: Bir veya birden fazla analiz odağı seçebilirsin.
en: You can choose one or more analysis focuses.

# analysis.canvas.sheet.kapat.3bb9ffb8
source: Kapat
en: Close

# analysis.canvas.sheet.kilitli.28a4e14e
source: KİLİTLİ
en: LOCKED

# analysis.canvas.sheet.odakli.analiz.f10a71ae
source: Odaklı Analiz
en: Focused Analysis

# analysis.canvas.sheet.onayla.ve.devam.et.8d924a02
source: Onayla ve devam et
en: Confirm and continue

# analysis.count.analysis_photos
source: %lld analiz fotoğrafı
en: %lld analysis photos

# analysis.count.findings
source: %lld bulgu
en: %lld findings

# analysis.count.photos_added
source: %lld fotoğraf eklendi
en: %lld photos added

# analysis.count.records
source: %lld kayıt
en: %lld records

# analysis.finding.5.5.l.tipi.f434fdf5
source: 5×5 L-Tipi
en: 5×5 L-Type

# analysis.finding.5.5.l.tipi.matris.048b5aa8
source: 5×5 L-Tipi Matris
en: 5×5 L-Type Matrix

# analysis.finding.6331.4857.csgb.yuksekte.calisma.eaa40dbd
source: 6331/4857 · ÇSGB Yüksekte Çalışma
en: Türkiye-only regulatory reference

# analysis.finding.aydinlatma.olcumunu.periyodik.kontrol.planina.ek.3afa7a39
source: Aydınlatma ölçümünü periyodik kontrol planına ekle; saha değişikliklerinde elektrik ekibine kontrol tetikleyicisi tanımla.
en: Add lighting measurement to the periodic control plan; Define a control trigger for the electrical team during field changes.

# analysis.finding.aydinlatma.periyodik.kontrolu.ve.saha.degisiklik.5b768361
source: Aydınlatma periyodik kontrolü ve saha değişiklikleri birlikte yönetilmiyor.
en: Periodic lighting control and field changes are not managed together.

# analysis.finding.calisma.alanina.gecici.led.projektor.yerlestir.v.644c2760
source: Çalışma alanına geçici LED projektör yerleştir ve düşük aydınlatmalı bölgede işi güvenli seviyeye gelene kadar sınırla.
en: Place a temporary LED floodlight in the work area and limit work to low-light areas until it is safe.

# analysis.finding.calisma.alaninin.arka.kisminda.200.luks.altinda..c1d69b0d
source: Çalışma alanının arka kısmında 200 lüks altında ışık seviyesi gözleniyor; net algı düşük.
en: Light levels below 200 lux are observed in the back of the work area; clear perception is low.

# analysis.finding.calisma.derhal.durdurulmali.63183249
source: Çalışma derhal durdurulmalı
en: Work must be stopped immediately

# analysis.finding.calisma.derhal.durdurulmali.6ab27940
source: Çalışma derhal durdurulmalı
en: Work must be stopped immediately

# analysis.finding.calismayi.derhal.durdur.uygun.emniyet.kemeri.ve..24b118f1
source: Çalışmayı derhal durdur. Uygun emniyet kemeri ve çift kancalı lanyard temin et. Sertifikalı sabitleme noktası belirle.
en: Stop the work immediately. Provide a suitable fall-arrest harness and twin-leg lanyard. Identify a certified anchor point.

# analysis.finding.calismayi.derhal.durdur.uygun.emniyet.kemeri.ve..7dc9e5cf
source: Çalışmayı derhal durdur. Uygun emniyet kemeri ve çift kancalı lanyard temin et. Sertifikalı sabitleme noktası belirle.
en: Stop the work immediately. Provide a suitable fall-arrest harness and twin-leg lanyard. Identify a certified anchor point.

# analysis.finding.cevresel.duzen.75f97bc9
source: Çevresel düzen
en: Housekeeping

# analysis.finding.cevresel.risk.bed57d51
source: Çevresel risk
en: environmental risk

# analysis.finding.dusme.riski.88f661e4
source: Düşme riski
en: risk of falling

# analysis.finding.dusuk.risk.cca91a7e
source: Düşük risk
en: low risk

# analysis.finding.duzeltici.onlem.1a96a230
source: Düzeltici Önlem
en: Corrective Action

# analysis.finding.duzeltici.onlem.9a6a809b
source: Düzeltici Önlem
en: Corrective Action

# analysis.finding.duzeltici.onlem.b7787f59
source: Düzeltici Önlem
en: Corrective Action

# analysis.finding.duzeltici.onlem.bbba0d3a
source: Düzeltici Önlem
en: Corrective Action

# analysis.finding.duzeltici.onlem.fc8a8ded
source: Düzeltici Önlem
en: Corrective Action

# analysis.finding.duzeltici.plan.gerekli.e523f981
source: Düzeltici plan gerekli
en: Corrective plan required

# analysis.finding.elektrik.panosu.yanindaki.yuksek.gerilim.tabelas.f524680a
source: Elektrik panosu yanındaki "Yüksek Gerilim" tabelasının okunabilirliği düşmüş.
en: The readability of the "High Voltage" sign next to the electrical panel has decreased.

# analysis.finding.en.kisa.surede.onlem.2b0202e7
source: En kısa sürede önlem
en: Take action as soon as possible

# analysis.finding.fine.kinney.metodu.e0bb76e1
source: Fine-Kinney metodu
en: Fine-Kinney method

# analysis.finding.forklift.trafigi.olan.alandaki.calisanlara.en.is.189c1e0b
source: Forklift trafiği olan alandaki çalışanlara EN ISO 20471 sınıf 2 reflektif yelek ver ve kullanımı hemen başlat.
en: Provide EN ISO 20471 class 2 reflective vests to employees in areas with forklift traffic and start using them immediately.

# analysis.finding.forklift.trafiginin.oldugu.alanda.iki.calisanda..f7b5fde7
source: Forklift trafiğinin olduğu alanda iki çalışanda yüksek görünürlüklü yelek bulunmuyor.
en: Two employees in the area with forklift traffic are not wearing high-visibility vests.

# analysis.finding.gecici.istif.alani.ve.sorumluluk.duzeni.net.tani.0d03210c
source: Geçici istif alanı ve sorumluluk düzeni net tanımlanmamış.
en: Temporary stacking area and responsibilities are not clearly defined.

# analysis.finding.gecici.led.projektor.yerlestir.kalici.aydinlatma.487287b9
source: Geçici LED projektör yerleştir. Kalıcı aydınlatma planı için elektrik ekibine bildir.
en: Place a temporary LED floodlight. Notify electrical team for permanent lighting plan.

# analysis.finding.gecis.yolu.kontrolunu.gunluk.5s.saha.turu.listes.a7f8f085
source: Geçiş yolu kontrolünü günlük 5S/saha turu listesine ekle; geçici istif sorumluluğunu vardiya bazında ata.
en: Add passageway control to daily 5S/field tour list; Assign temporary stack responsibility on a shift basis.

# analysis.finding.gecis.yolunda.malzeme.istifi.7f3c4ee7
source: Geçiş yolunda malzeme istifi
en: Material stacking in the passageway

# analysis.finding.gorsel.iletisim.a08cbaa2
source: Görsel iletişim
en: visual communication

# analysis.finding.gozetim.altinda.izle.50e72c41
source: Gözetim altında izle
en: Monitor under supervision

# analysis.finding.gozetim.altinda.izle.8a959e54
source: Gözetim altında izle
en: Monitor under supervision

# analysis.finding.isci.3.metre.uzerinde.calisiyor.parasut.tipi.emn.3ef9d38c
source: İşçi 3 metre üzerinde çalışıyor; paraşüt tipi emniyet kemeri ve sabitleme noktası görünmüyor.
en: A worker is more than 3 m above ground; no fall-arrest harness or anchor point is visible.

# analysis.finding.izleme.yeterli.9d551384
source: İzleme yeterli
en: Monitoring is sufficient

# analysis.finding.izleme.yeterli.a9ae63e4
source: İzleme yeterli
en: Monitoring is sufficient

# analysis.finding.kisa.vadede.onlem.8afb5ba2
source: Kısa vadede önlem
en: Short-term action

# analysis.finding.kkd.dagitimi.ve.vardiya.baslangic.kontrolu.duzen.58cb5805
source: KKD dağıtımı ve vardiya başlangıç kontrolü düzenli işletilmiyor.
en: PPE distribution and shift start control are not operated regularly.

# analysis.finding.kkd.uyumsuzlugu.322db487
source: KKD uyumsuzluğu
en: PPE non-compliance

# analysis.finding.kontrol.tedbiri.a070ade2
source: Kontrol Tedbiri
en: Control Measure

# analysis.finding.o.1.f.2.s.3.d1f790bc
source: O %1$@ × F %2$@ × Ş %3$@
en: P %1$@ × F %2$@ × S %3$@

# analysis.finding.o.1.s.2.cd44f90d
source: O %1$@ × Ş %2$@
en: P %1$@ × S %2$@

# analysis.finding.o.f.s.1a128241
source: O × F × Ş
en: P × F × S

# analysis.finding.o.s.e9e53958
source: O × Ş
en: P × S

# analysis.finding.okunabilirligi.dusen.yuksek.gerilim.tabelasini.y.40adafd5
source: Okunabilirliği düşen yüksek gerilim tabelasını yenisiyle değiştir ve pano çevresindeki uyarıyı görünür hale getir.
en: Replace the high voltage sign whose readability has decreased with a new one and make the warning around the panel visible.

# analysis.finding.olasi.risk.61fdb63e
source: Olası risk
en: possible risk

# analysis.finding.onemli.risk.e4e46a8b
source: Önemli risk
en: significant risk

# analysis.finding.onemsiz.9db630ac
source: Önemsiz
en: Insignificant

# analysis.finding.onemsiz.ca1e144e
source: Önemsiz
en: Insignificant

# analysis.finding.onleyici.kontrol.2cbc424e
source: Önleyici Kontrol
en: Preventive Control

# analysis.finding.onleyici.kontrol.30d3828c
source: Önleyici Kontrol
en: Preventive Control

# analysis.finding.onleyici.kontrol.5841a28d
source: Önleyici Kontrol
en: Preventive Control

# analysis.finding.onleyici.kontrol.594b3182
source: Önleyici Kontrol
en: Preventive Control

# analysis.finding.onleyici.kontrol.9c2f513f
source: Önleyici Kontrol
en: Preventive Control

# analysis.finding.orta.risk.6902fcc6
source: Orta risk
en: medium risk

# analysis.finding.paletleri.24.saat.icinde.belirlenmis.depolama.al.4620d455
source: Paletleri 24 saat içinde belirlenmiş depolama alanına taşı. Geçiş yolunu sarı şerit ile işaretle.
en: Move pallets to designated storage area within 24 hours. Mark the passageway with yellow tape.

# analysis.finding.paletleri.belirlenmis.depolama.alanina.tasi.ve.y.08eb31e0
source: Paletleri belirlenmiş depolama alanına taşı ve yangın çıkış güzergahını hemen boşalt.
en: Move the pallets to the designated storage area and evacuate the fire escape route immediately.

# analysis.finding.plan.dahilinde.onlem.9e4f0c32
source: Plan dahilinde önlem
en: Action within the plan

# analysis.finding.reflektif.yelek.eksikligi.f3d0ca8d
source: Reflektif yelek eksikliği
en: Lack of reflective vests

# analysis.finding.saha.isaretleri.icin.aylik.gorunurluk.kontrolu.t.ae2146b9
source: Saha işaretleri için aylık görünürlük kontrolü tanımla; solmuş veya hasarlı tabela değişimini kayıt altına al.
en: Define monthly visibility checks for field markings; Record faded or damaged sign replacement.

# analysis.finding.saha.isaretleri.icin.duzenli.gorunurluk.kontrolu.4e7e9dfd
source: Saha işaretleri için düzenli görünürlük kontrolü yapılmıyor.
en: There are no regular visibility checks for field markings.

# analysis.finding.tabelayi.1.hafta.icinde.yenisiyle.degistir.periy.67fa9436
source: Tabelayı 1 hafta içinde yenisiyle değiştir. Periyodik kontrol planına ekle.
en: Replace the sign with a new one within 1 week. Add it to your periodic check plan.

# analysis.finding.tolerans.disi.3f8f17ca
source: Tolerans dışı
en: Intolerable

# analysis.finding.tolerans.disi.d50498c6
source: Tolerans dışı
en: Intolerable

# analysis.finding.tum.calisanlara.en.iso.20471.sinif.2.yelek.dagit.16f96548
source: Tüm çalışanlara EN ISO 20471 sınıf 2 yelek dağıt. Vardiya başında KKD kontrol formu işlet.
en: Distribute EN ISO 20471 class 2 vests to all employees. Run a PPE check form at the beginning of the shift.

# analysis.finding.uyari.tabelasi.solmus.4933aa7e
source: Uyarı tabelası solmuş
en: Warning sign faded

# analysis.finding.vardiya.girisinde.kkd.kontrol.listesini.islet.ye.63d913de
source: Vardiya girişinde KKD kontrol listesini işlet; yelek uygunluğunu saha turunda sorumlu kişi tarafından doğrulat.
en: Operate PPE checklist at shift entry; Have vest suitability verified by the person in charge during the field tour.

# analysis.finding.yangin.cikis.guzergahi.uzerinde.gecici.olarak.is.821e1b70
source: Yangın çıkış güzergâhı üzerinde geçici olarak istiflenmiş paletler tespit edildi.
en: Temporarily stacked pallets were detected on the fire exit route.

# analysis.finding.yetersiz.aydinlatma.1adf35ad
source: Yetersiz aydınlatma
en: insufficient lighting

# analysis.finding.yuksek.risk.56653260
source: Yüksek risk
en: high risk

# analysis.finding.yuksek.risk.7384eb4f
source: Yüksek risk
en: high risk

# analysis.finding.yuksekte.calisma.alaninda.toplu.koruma.ve.ankraj.4ca66593
source: Yüksekte çalışma alanında toplu koruma ve ankraj planı eksik.
en: The work-at-height area lacks a collective protection and anchorage plan.

# analysis.finding.yuksekte.calisma.izin.formuna.ankraj.ve.kkd.kont.232b38e3
source: Yüksekte çalışma izin formuna ankraj ve KKD kontrol adımı ekle; vardiya başlangıcında saha sorumlusu doğrulaması iste.
en: Add anchorage and PPE checks to the work-at-height permit, with supervisor verification at the start of each shift.

# analysis.finding.yuksekte.calismada.emniyet.kemeri.kullanilmiyor.d3cc6656
source: Yüksekte çalışmada emniyet kemeri kullanılmıyor
en: Elevated work lacks a visible fall-arrest system

# analysis.history.historical_analysis
source: Geçmiş analiz
en: Historical analysis

# analysis.home.view.1.fotograf.eklendi.2b61881c
source: %1$@ fotoğraf eklendi
en: %1$@ photo added

# analysis.home.view.1.fotografi.sil.63339467
source: %1$@. fotoğrafı sil
en: Delete photo %1$@

# analysis.home.view.1.kayit.4b589d62
source: %1$@ kayıt
en: %1$@ record

# analysis.home.view.1.slot.kilitli.plus.veya.pro.ile.acilir.55383064
source: %1$@. slot kilitli. Plus veya Pro ile açılır.
en: Photo slot %1$@ is locked. Upgrade to Plus or Pro to unlock it.

# analysis.home.view.analiz.acilamadi.bec78d0c
source: Analiz açılamadı
en: Could not open analysis

# analysis.home.view.analiz.hatasi.5a62e64f
source: Analiz Hatası
en: Analysis Error

# analysis.home.view.analiz.hatasi.a9fd1811
source: Analiz Hatası
en: Analysis Error

# analysis.home.view.analiz.hatasi.c6ebcb2d
source: Analiz Hatası
en: Analysis Error

# analysis.home.view.analiz.hatasi.fb111abd
source: Analiz Hatası
en: Analysis Error

# analysis.home.view.analiz.sonucu.acilamadi.5e47c59a
source: Analiz sonucu açılamadı
en: Analysis result could not be opened

# analysis.home.view.analiz.tamamlanamadi.7e7d3254
source: Analiz tamamlanamadı
en: Analysis could not be completed

# analysis.home.view.bu.planda.en.fazla.1.fotograf.analiz.edilebilir.03d1b16d
source: Bu planda en fazla %1$@ fotoğraf analiz edilebilir.
en: This plan supports up to %1$@ photos per analysis.

# analysis.home.view.bugunku.hakkin.doldu.daha.fazlasi.icin.hesabini..2f42126c
source: Bugünkü hakkın doldu. Daha fazlası için hesabını yükselt.
en: You have used today's analysis allowance. Upgrade your plan for more.

# analysis.home.view.choose.a.safety.terminology.profile.in.profile.b.e12b8d4c
source: Analize başlamadan önce Profil'de bir güvenlik terminolojisi profili seçin.
en: Choose a safety terminology profile in Profile before starting an analysis.

# analysis.home.view.coklu.fotograf.ozelligi.icin.hesabinizi.yukselti.14166947
source: Çoklu fotoğraf özelliği için hesabınızı yükseltin
en: Upgrade your plan to use multi-photo analysis

# analysis.home.view.e2e.3.fotograf.storage.1.c8cb48fa
source: E2E 3 Fotoğraf Storage %1$@
en: E2E 3 Photo Storage %1$@

# analysis.home.view.en.fazla.1.fotograf.eklenebilir.fazla.secimler.a.dddd1ee5
source: En fazla %1$@ fotoğraf eklenebilir. Fazla seçimler alınmadı.
en: You can add up to %1$@ photos. Extra selections were ignored.

# analysis.home.view.excel.tablo.84e74224
source: Excel tablo
en: Excel spreadsheet

# analysis.home.view.fotograf.ekle.279a8fb7
source: Fotoğraf ekle
en: Add photo

# analysis.home.view.fotograf.limiti.03ab1131
source: Fotoğraf limiti
en: Photo limit

# analysis.home.view.fotograf.limiti.1a3eb0a6
source: Fotoğraf limiti
en: Photo limit

# analysis.home.view.fotografi.sil.caa00980
source: Fotoğrafı sil
en: Delete photo

# analysis.home.view.fotograflar.a049e496
source: Fotoğraflar
en: Photos

# analysis.home.view.fotograflari.duzenle.7c862adf
source: Fotoğrafları düzenle
en: Edit photos

# analysis.home.view.free.kullanim.bilgisi.1.3f83c487
source: Free kullanım bilgisi. %1$@
en: Free usage information. %1$@

# analysis.home.view.galeri.a1a2ff1c
source: Galeri
en: Gallery

# analysis.home.view.genel.ui.test.a58b1874
source: Genel · UI Test
en: General · UI Test

# analysis.home.view.gunde.1.ucretsiz.analiz.hakkin.doldu.plus.veya.p.54c5c949
source: Günde 1 ücretsiz analiz hakkın doldu. Plus veya Pro ile devam et.
en: You have used today's free analysis. Upgrade to Plus or Pro to continue.

# analysis.home.view.gunde.1.ucretsiz.analiz.hakkin.hazir.904ba1c3
source: Günde 1 ücretsiz analiz hakkın hazır.
en: Your free daily analysis is ready.

# analysis.home.view.henuz.rapor.olusturulmadi.8ff986dc
source: Henüz rapor oluşturulmadı
en: No report has been created yet

# analysis.home.view.henuz.tamamlanmis.analiz.yok.40338932
source: Henüz tamamlanmış analiz yok
en: No analysis completed yet

# analysis.home.view.ilk.tarama.tamamlandiginda.burada.listelenecek.e43d3070
source: İlk tarama tamamlandığında burada listelenecek.
en: Once the initial scan is complete it will be listed here.

# analysis.home.view.isaretlemeyi.kaydet.aa26b5c5
source: İşaretlemeyi kaydet
en: Save markup

# analysis.home.view.isaretli.alanlari.analiz.et.20a08616
source: İşaretli alanları analiz et
en: Analyze marked areas

# analysis.home.view.kamera.0bbfe23e
source: Kamera
en: Camera

# analysis.home.view.kapat.349873ed
source: Kapat
en: Close

# analysis.home.view.metin.analizi.artik.desteklenmiyor.lutfen.fotogr.05e50fcd
source: Metin analizi artık desteklenmiyor. Lütfen fotoğraf yükleyerek yeni analiz başlatın.
en: Text analysis is no longer supported. Please start a new analysis by uploading a photo.

# analysis.home.view.metin.analizi.kaldirildi.905d5a82
source: Metin analizi kaldırıldı
en: Text analysis removed

# analysis.home.view.olusturulan.raporlar.6b7245c9
source: Oluşturulan raporlar
en: Generated reports

# analysis.home.view.pdf.veya.excel.ciktilari.burada.gorunecek.da7b3830
source: PDF veya Excel çıktıları burada görünecek.
en: PDF or Excel outputs will appear here.

# analysis.home.view.rapor.acilamadi.8d6f58ee
source: Rapor açılamadı
en: The report could not be opened

# analysis.home.view.rapor.acilamadi.95aed07e
source: Rapor açılamadı
en: The report could not be opened

# analysis.home.view.risk.analizi.a7a9a6fd
source: Risk analizi
en: Risk analysis

# analysis.home.view.risk.analizi.ui.test.a01f53a7
source: Risk Analizi · UI Test
en: Risk Analysis · UI Test

# analysis.home.view.safety.terminology.profile.is.required.562cf91b
source: Güvenlik terminolojisi profili gereklidir.
en: Safety terminology profile is required.

# analysis.home.view.safety.terminology.required.2302b5ec
source: Güvenlik terminolojisi gerekli
en: Safety terminology required

# analysis.home.view.safety.terminology.required.a0bb8cf5
source: Güvenlik terminolojisi gerekli
en: Safety terminology required

# analysis.home.view.safety.terminology.required.bb477590
source: Güvenlik terminolojisi gerekli
en: Safety terminology required

# analysis.home.view.safety.terminology.required.f0f5c4a7
source: Güvenlik terminolojisi gerekli
en: Safety terminology required

# analysis.home.view.saha.fotografi.yukle.fc090c81
source: Saha fotoğrafı yükle
en: Upload field photo

# analysis.home.view.saha.fotograflari.b396eb02
source: Saha fotoğrafları
en: Field photos

# analysis.home.view.son.uygunsuzluklar.4f75d259
source: Son uygunsuzluklar
en: Recent nonconformities

# analysis.home.view.standart.rapor.e78add8a
source: Standart rapor
en: Standard report

# analysis.home.view.tamam.b16fe160
source: Tamam
en: OK

# analysis.home.view.taramayi.baslat.59df4910
source: Taramayı Başlat
en: Start Scan

# analysis.home.view.taramayi.baslat.e82526ee
source: Taramayı Başlat
en: Start Scan

# analysis.home.view.tarih.yok.6cb91bbc
source: Tarih yok
en: No date

# analysis.home.view.tumu.51f59551
source: Tümü
en: All

# analysis.home.view.ucretsiz.analiz.hakki.795e8ebb
source: Ücretsiz Analiz Hakkı
en: Free analysis allowance

# analysis.home.view.ucretsiz.hak.doldu.c16fcce9
source: Ücretsiz hak doldu
en: Free analysis used

# analysis.home.view.yukselt.679408d0
source: Yükselt
en: Upgrade

# analysis.main.tab.view.gunde.1.ucretsiz.analiz.hakkinizi.kullandiniz.pl.c4387499
source: Günde 1 ücretsiz analiz hakkınızı kullandınız. Plus veya Pro ile devam edebilirsiniz.
en: You have used your free daily analysis. Upgrade to Plus or Pro to continue.

# analysis.main.tab.view.tamam.ce1433e3
source: Tamam
en: OK

# analysis.main.tab.view.ucretsiz.hak.doldu.02b7d919
source: Ücretsiz hak doldu
en: Free analysis used

# analysis.main.tab.view.yukselt.a7a8cbd7
source: Yükselt
en: Upgrade

# analysis.photo_tray.add_photo
source: Fotoğraf ekle
en: Add photo

# analysis.photo_tray.continue_to_analysis
source: Analize geç
en: Continue to analysis

# analysis.recent.analysis.2.dk.kkd.analizi.b3a97414
source: 2 dk · KKD analizi
en: 2 min · KKD analysis

# analysis.recent.analysis.3.kat.santiye.girisi.404487da
source: 3. Kat şantiye girişi
en: 3rd floor construction site entrance

# analysis.recent.analysis.baret.yok.c346548e
source: Baret yok
en: No hard hat

# analysis.recent.analysis.bugun.09.14.genel.cf1a39a7
source: Bugün 09:14 · Genel
en: Today 09:14 · General
